<?php die("Access Denied"); ?>#x#a:2:{s:6:"output";a:3:{s:4:"body";s:0:"";s:4:"head";a:0:{}s:13:"mime_encoding";s:9:"text/html";}s:6:"result";s:5797:"    <ul id="accordion252" class="accordion">
                    <li>
                <h3>
                    <a href="#">
                        <span>
                            <i class=""></i>
                            Высокое качество                        </span>
                    </a>
                </h3>

                <div class="accordion-panel active">
                    Предлагаем только качественные и натуральные ароматы. Концерн DROM fragrances специализируется на создании натуральной парфюмерии класса А и сотрудничает с такми гиантамы как CoCo Chanel, Christian Dior и др. Поэтому мы предлагаем клиентам только сертифицированный товар. Качество наших духов гарантировано!                </div>
            </li>
                    <li>
                <h3>
                    <a href="#">
                        <span>
                            <i class=""></i>
                            Лучшие цены                        </span>
                    </a>
                </h3>

                <div class="accordion-panel active">
                    Благодаря прямым поставкам от производителя и оптовым закупкам большими партиями со скидкой, мы гарантируем выгодные цены на духи нашим клиентам. Все процессы  организованы так, чтобы купить элитную парфюмерию за лучшими ценами получалось быстро и максимально выгодно для клиента.                </div>
            </li>
                    <li>
                <h3>
                    <a href="#">
                        <span>
                            <i class=""></i>
                            Простота выбора                        </span>
                    </a>
                </h3>

                <div class="accordion-panel active">
                    Чтобы Вам было еще легче и удобнее купить элитную парфюмерию - наш каталог мы четко поделили  на рубрики, которые помогут сориентироваться при поиске необходимого аромата. Полное описание товара вы найдете на каждой странице открыв ее. Характеристики товаров помогут подобрать аромат для себя или в подарок. Если же у Вас просочились сомнения какой именно аромат подобрать, то наши професионалы - консультанты помогут вам в этом!                </div>
            </li>
                    <li>
                <h3>
                    <a href="#">
                        <span>
                            <i class=""></i>
                            Высокие стандарты обслуживания                        </span>
                    </a>
                </h3>

                <div class="accordion-panel active">
                    Наш успех держится на доверии и удовольствии от покупки наших постоянных клиентов. Для нас важно оставаться на высоте, предлагать новые ароматы, дарить подарки и организовывать  выгодные акции. Мы занимаемся активным развитием сферы услуг с продажи парфюмерии и внедряем новые стандарты  в онлайн-обслуживании клиентов.                </div>
            </li>
                    <li>
                <h3>
                    <a href="#">
                        <span>
                            <i class=""></i>
                            Легко и быстро                         </span>
                    </a>
                </h3>

                <div class="accordion-panel active">
                    Формат интернет-магазина идеально подходит для людей, которые не хотят тратить лишнее время на походы по магазинам. Купить качественные духи теперь можно легко и быстро. Процесс покупки духов в интернете стал более приятным занятием – вы можете неспешно узнать всю интересующую вас информацию на сайте, никто не будет подталкивать вас к выбору – у вас есть столько времени, сколько вам нужно. Заходите на сайт в любое удобное время, не ждите открытия магазина. К тому же, вы экономите деньги, ведь вам не нужно переплачивать, ведь в стоимость не включен процент за аренду магазина или зарплата продавца.                 </div>
            </li>
            </ul>
    <script type="text/javascript">
        jQuery(document).ready(function(){
            jQuery('#accordion252').accordion();
        });
    </script>
";}